{
    "verification":"4157a1da5928e404ef",
    "info": {
        "url_png_icon_64x64": "http(s) url to pool icon; png format; not animated; max 40kb",
        "url_png_logo": "http(s) url to pool logo; png format; not animated; max 50kb",
        "location": "The center of the United States, Kansas",
        "social": {
            "twitter_handle": "",
            "telegram_handle": "",
            "facebook_handle": "",
            "youtube_handle": "",
            "twitch_handle": "",
            "discord_handle": "https://discord.gg/QwR4pGTK",
            "github_handle": "",
            "patreon_handle": "",
            "linkedin_handle": "",
            "ada_handle": "vividpool"
        },
        "company": {
            "name": "",
            "addr": "Venalli.com",
            "city": "",
            "country": "United States",
            "company_id": "",
            "vat_id": ""
        },
        "about": {
            "me": "I have a Bachelors Degree in Mechanical Engineering. I am Power Delivery Engineer. I do engineering for all things power related.(Generation: Solar and Wind Design, Substation: Physical and Electrical Design, Distribution: Power Lines Design, Universal Power Supply: Installation of Backup Power) I started Venalli in my freetime using 3D printers and I am now getting into programming, coding, and Cardano Stakepools. I have always been a fan of Cardano and am very happy to now be supporting the network. I love learning new things and challenging myself. I have a firm belief that you can, and are FULLY capable, to do anything you want as long as you set your mind to it and put in the work. We have the interent at our fingertips! Do what you want, Learn what you want, Build what you want and never say you can't! Stake with Vivid and join the discord!",
            "server": "The Vivid Pool is running on Beelink SER3 with AMD Processor(4 cores, 8 threads) with 32GB of RAM. These units consumes a maximum of 57 watts which is roughly equivalent to three phone chargers. Low power demands is great for the environment and backup power needs. Upcoming, Vivid Stake pool will be powered by a battery backup system to ensure uptime to mint blocks. Vivid Stake pool will incorporate solar and wind energy.",
            "company": "Venalli is an ecommerce store that sells clothing and clothing accessories. Venalli's only accessory right now is a hanger that is designed for your hoodie. Find it on our wesbite or on Amazon.com or Amazon.ca. Once available, Cardano/Cardano Stakepool integration with Venalli.com will be developed."
        }
    }
}
